{"class_name": "Tokenizer", "config": {"num_words": 5000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 1956, "word_counts": "{\"huh\": 3, \"anyway\": 2, \"check\": 559, \"out\": 584, \"this\": 729, \"you\": 575, \"channel\": 193, \"kobyoshi\": 1, \"hey\": 86, \"guys\": 116, \"my\": 581, \"new\": 122, \"and\": 632, \"our\": 63, \"first\": 33, \"vid\": 5, \"is\": 330, \"us\": 55, \"the\": 713, \"monkeys\": 1, \"im\": 166, \"monkey\": 2, \"in\": 223, \"white\": 6, \"shirtplease\": 1, \"leave\": 16, \"a\": 550, \"like\": 241, \"comment\": 74, \"please\": 242, \"subscribe\": 225, \"just\": 168, \"for\": 263, \"test\": 1, \"i\": 751, \"have\": 135, \"to\": 632, \"say\": 10, \"murdevcom\": 1, \"me\": 246, \"shaking\": 1, \"sexy\": 12, \"ass\": 6, \"on\": 387, \"enjoy\": 13, \"watchvvtarggvgtwq\": 1, \"website\": 37, \"site\": 10, \"about\": 40, \"kids\": 4, \"stuff\": 6, \"kidsmediausa\": 1, \"com\": 11, \"turned\": 3, \"it\": 339, \"mute\": 2, \"as\": 74, \"soon\": 13, \"came\": 11, \"wanted\": 10, \"views\": 107, \"should\": 42, \"funny\": 20, \"videos\": 70, \"u\": 62, \"shouldd\": 1, \"tell\": 14, \"what\": 45, \"do\": 83, \"next\": 12, \"once\": 3, \"started\": 24, \"reading\": 19, \"not\": 77, \"stop\": 15, \"if\": 202, \"within\": 2, \"one\": 62, \"day\": 26, \"youre\": 17, \"entire\": 1, \"family\": 5, \"will\": 112, \"die\": 3, \"so\": 197, \"want\": 49, \"stay\": 3, \"alive\": 4, \"right\": 22, \"now\": 44, \"d\": 45, \"hello\": 22, \"gaming\": 5, \"art\": 1, \"scientific\": 1, \"experiments\": 1, \"tutorials\": 1, \"lyrics\": 15, \"much\": 62, \"more\": 64, \"of\": 309, \"that\": 137, \"weve\": 2, \"but\": 123, \"we\": 64, \"hope\": 17, \"be\": 115, \"able\": 2, \"cover\": 16, \"all\": 96, \"expectations\": 1, \"can\": 147, \"also\": 32, \"got\": 31, \"far\": 8, \"only\": 51, \"checking\": 6, \"are\": 104, \"an\": 49, \"edm\": 3, \"apparel\": 1, \"company\": 4, \"dedicated\": 3, \"bringing\": 2, \"music\": 149, \"inspired\": 1, \"designs\": 2, \"clothing\": 1, \"perfect\": 10, \"any\": 38, \"rave\": 1, \"or\": 68, \"festival\": 1, \"neon\": 1, \"crop\": 1, \"tops\": 2, \"tank\": 1, \"tshirts\": 2, \"vnecks\": 1, \"accessories\": 1, \"follow\": 30, \"facebook\": 19, \"instagraml\": 1, \"free\": 43, \"giveaways\": 1, \"news\": 5, \"visit\": 49, \"at\": 102, \"oncueapparel\": 1, \"think\": 33, \"millions\": 7, \"come\": 33, \"from\": 94, \"people\": 86, \"who\": 75, \"show\": 5, \"your\": 123, \"auburn\": 1, \"pride\": 1, \"here\": 50, \"marketglory\": 1, \"comstrategygameandrijamatf\": 1, \"earn\": 8, \"real\": 26, \"money\": 87, \"game\": 7, \"yr\": 3, \"old\": 57, \"producer\": 5, \"make\": 87, \"chiptunes\": 1, \"bit\": 8, \"would\": 67, \"wonderful\": 2, \"checked\": 3, \"some\": 44, \"remixes\": 2, \"even\": 25, \"gangnamstyle\": 1, \"remix\": 20, \"thanks\": 62, \"kyle\": 1, \"rap\": 29, \"yeah\": 6, \"dont\": 100, \"watch\": 40, \"anymore\": 5, \"billion\": 57, \"android\": 2, \"games\": 3, \"apps\": 4, \"everyone\": 51, \"newest\": 3, \"song\": 280, \"memories\": 5, \"martin\": 2, \"luther\": 1, \"king\": 3, \"jr\": 1, \"goodbye\": 1, \"sub\": 18, \"no\": 53, \"reason\": 8, \"dubstep\": 3, \"fireball\": 1, \"made\": 25, \"with\": 89, \"fruity\": 1, \"loops\": 1, \"really\": 60, \"took\": 6, \"time\": 59, \"watchvteloarioo\": 1, \"billioncoming\": 1, \"why\": 43, \"dafuq\": 1, \"korean\": 5, \"big\": 13, \"usa\": 1, \"does\": 50, \"mean\": 18, \"support\": 20, \"koreans\": 1, \"last\": 7, \"they\": 44, \"bomb\": 1, \"listen\": 25, \"best\": 80, \"ever\": 36, \"p\": 8, \"succesfull\": 1, \"youtube\": 219, \"pplease\": 1, \"takes\": 7, \"seconds\": 12, \"ill\": 24, \"back\": 40, \"yt\": 1, \"grateful\": 1, \"peoples\": 2, \"could\": 53, \"clip\": 5, \"bf\": 1, \"give\": 45, \"advice\": 1, \"how\": 67, \"video\": 305, \"was\": 62, \"improve\": 11, \"sure\": 7, \"go\": 58, \"see\": 67, \"haters\": 2, \"hate\": 20, \"win\": 11, \"projects\": 1, \"after\": 9, \"effects\": 1, \"foto\": 1, \"web\": 4, \"sites\": 6, \"another\": 3, \"find\": 8, \"buy\": 9, \"youtubecodytolleson\": 1, \"awesome\": 39, \"roblox\": 1, \"minecraft\": 6, \"world\": 56, \"warcraft\": 1, \"gta\": 3, \"mario\": 1, \"suscribe\": 5, \"must\": 8, \"czfcxsnjnq\": 1, \"stream\": 1, \"raw\": 2, \"talent\": 4, \"straight\": 2, \"hip\": 2, \"hop\": 2, \"sound\": 4, \"dizzy\": 1, \"x\": 5, \"juice\": 1, \"prod\": 1, \"by\": 52, \"drugs\": 2, \"model\": 3, \"citizen\": 1, \"lazy\": 1, \"prophetz\": 1, \"its\": 78, \"pls\": 4, \"view\": 14, \"count\": 3, \"hour\": 5, \"thumbs\": 40, \"up\": 125, \"hw\": 1, \"plz\": 20, \"xx\": 3, \"often\": 1, \"help\": 52, \"reach\": 15, \"avoid\": 1, \"watching\": 34, \"baby\": 7, \"get\": 97, \"because\": 50, \"has\": 49, \"hit\": 16, \"yet\": 4, \"facebookpage\": 1, \"chance\": 40, \"iphone\": 4, \"s\": 9, \"gwar\": 1, \"play\": 11, \"superbowl\": 1, \"hi\": 32, \"great\": 27, \"chuck\": 1, \"norrus\": 1, \"ovbiously\": 1, \"behold\": 2, \"most\": 33, \"viewed\": 8, \"history\": 4, \"when\": 51, \"gonna\": 13, \"dislikes\": 2, \"dislike\": 4, \"themselves\": 2, \"psykorean\": 1, \"omg\": 18, \"oldspice\": 1, \"spraytan\": 1, \"party\": 25, \"commercial\": 1, \"omgim\": 1, \"sitting\": 1, \"isnt\": 12, \"thing\": 12, \"every\": 21, \"popular\": 11, \"actually\": 10, \"gets\": 13, \"been\": 18, \"quite\": 5, \"while\": 13, \"billions\": 1, \"fablife\": 2, \"welcome\": 4, \"diys\": 1, \"challenges\": 1, \"thx\": 2, \"drones\": 1, \"kamal\": 1, \"tayara\": 1, \"he\": 41, \"his\": 15, \"drone\": 1, \"absolutely\": 6, \"beautiful\": 27, \"whats\": 4, \"trying\": 13, \"showcase\": 1, \"over\": 47, \"subscribers\": 33, \"promise\": 9, \"suck\": 5, \"spread\": 4, \"covers\": 33, \"around\": 8, \"amp\": 30, \"share\": 41, \"lucas\": 1, \"trigo\": 1, \"gtgtgtgt\": 1, \"lt\": 30, \"thereim\": 1, \"group\": 2, \"leader\": 1, \"angel\": 2, \"rookie\": 1, \"pop\": 8, \"four\": 2, \"members\": 1, \"chanicka\": 1, \"julie\": 1, \"stephanie\": 1, \"myself\": 7, \"leah\": 1, \"feel\": 9, \"feedback\": 6, \"criticism\": 5, \"know\": 71, \"were\": 16, \"top\": 10, \"notch\": 1, \"singers\": 3, \"constructive\": 6, \"appreciate\": 29, \"before\": 14, \"auditioning\": 2, \"management\": 1, \"plan\": 1, \"jyp\": 1, \"bighit\": 1, \"jellyfish\": 1, \"yg\": 1, \"sm\": 1, \"thank\": 63, \"taking\": 3, \"read\": 26, \"cs\": 1, \"admit\": 1, \"number\": 3, \"viewers\": 2, \"coming\": 11, \"still\": 41, \"viewing\": 1, \"apparently\": 1, \"psy\": 16, \"gangnam\": 18, \"style\": 21, \"mv\": 7, \"xd\": 15, \"lol\": 24, \"wow\": 24, \"comments\": 28, \"section\": 2, \"active\": 2, \"bad\": 12, \"ching\": 2, \"ling\": 1, \"long\": 3, \"ding\": 1, \"ring\": 1, \"yaaaaaa\": 1, \"ganga\": 1, \"sty\": 2, \"fuck\": 14, \"halp\": 1, \"project\": 4, \"there\": 39, \"brother\": 3, \"anyone\": 19, \"use\": 4, \"gift\": 11, \"cards\": 7, \"amazon\": 4, \"itunes\": 7, \"psn\": 2, \"google\": 12, \"other\": 10, \"then\": 27, \"youll\": 8, \"happy\": 9, \"card\": 5, \"codes\": 2, \"amazing\": 15, \"code\": 4, \"xxbbtczhmhvzd\": 1, \"many\": 22, \"asian\": 1, \"things\": 9, \"nonasian\": 1, \"countries\": 1, \"jelly\": 2, \"try\": 6, \"learn\": 3, \"asia\": 2, \"looking\": 4, \"plizz\": 1, \"withing\": 1, \"unique\": 3, \"l\": 9, \"angry\": 1, \"anybody\": 3, \"subscribes\": 1, \"half\": 8, \"way\": 40, \"decent\": 8, \"them\": 17, \"said\": 5, \"deserve\": 3, \"keep\": 11, \"visiting\": 2, \"viewer\": 2, \"itz\": 1, \"recaps\": 1, \"above\": 2, \"diddle\": 1, \"screw\": 1, \"chinese\": 2, \"crap\": 2, \"understand\": 12, \"saying\": 6, \"speaking\": 2, \"english\": 4, \"need\": 24, \"moneyenjoy\": 1, \"visuelgamingznl\": 1, \"am\": 101, \"youtuber\": 5, \"hoppa\": 2, \"gangam\": 1, \"weird\": 5, \"million\": 27, \"likes\": 14, \"ehi\": 1, \"lexis\": 3, \"band\": 5, \"uploading\": 4, \"their\": 13, \"own\": 12, \"songs\": 48, \"miss\": 12, \"too\": 23, \"lot\": 17, \"click\": 26, \"gt\": 10, \"never\": 18, \"love\": 196, \"gofundmecomgrwmps\": 1, \"page\": 18, \"pictures\": 2, \"funnytortspics\": 1, \"bitches\": 1, \"china\": 1, \"milions\": 1, \"comentars\": 1, \"bilion\": 2, \"zero\": 1, \"mix\": 3, \"had\": 12, \"holy\": 9, \"shit\": 23, \"person\": 13, \"zombie\": 2, \"apocalypse\": 1, \"greetings\": 1, \"spoderman\": 1, \"wiews\": 1, \"grow\": 1, \"crazy\": 12, \"uk\": 5, \"korea\": 3, \"republic\": 1, \"discover\": 1, \"young\": 13, \"moroccan\": 1, \"getting\": 27, \"cardsbut\": 1, \"spending\": 3, \"cash\": 1, \"juno\": 3, \"wallet\": 3, \"such\": 16, \"nike\": 1, \"gamestop\": 1, \"ebay\": 2, \"etc\": 1, \"easy\": 5, \"doing\": 20, \"simple\": 14, \"task\": 1, \"videosdownloading\": 1, \"inviting\": 1, \"friends\": 11, \"joinits\": 1, \"signup\": 1, \"sign\": 6, \"today\": 41, \"promo\": 1, \"bd\": 1, \"somebody\": 1, \"wake\": 2, \"lots\": 10, \"justin\": 4, \"bieber\": 6, \"gay\": 4, \"gotta\": 1, \"well\": 9, \"worth\": 2, \"clicked\": 1, \"everything\": 6, \"went\": 2, \"uphill\": 1, \"least\": 7, \"jbs\": 1, \"ahhh\": 2, \"years\": 33, \"ago\": 14, \"dance\": 20, \"dancepsy\": 1, \"starlitnightsky\": 1, \"epic\": 5, \"stupid\": 9, \"doesnt\": 9, \"visits\": 1, \"thousands\": 5, \"men\": 6, \"put\": 12, \"allot\": 1, \"effort\": 1, \"into\": 9, \"unfortunatly\": 1, \"vip\": 1, \"gun\": 2, \"cross\": 1, \"fire\": 3, \"al\": 1, \"add\": 4, \"singing\": 5, \"place\": 5, \"promote\": 2, \"channels\": 2, \"pay\": 5, \"pal\": 1, \"pivot\": 1, \"animations\": 1, \"twitter\": 12, \"ig\": 2, \"killuminati\": 1, \"oppa\": 3, \"reminds\": 3, \"search\": 8, \"chubbz\": 1, \"dinero\": 1, \"ready\": 2, \"mscalifornia\": 1, \"single\": 6, \"types\": 2, \"face\": 7, \"earth\": 11, \"y\": 6, \"static\": 1, \"incmediaorg\": 1, \"where\": 16, \"truth\": 3, \"meets\": 1, \"look\": 30, \"pe\": 1, \"lets\": 10, \"found\": 12, \"name\": 16, \"again\": 9, \"wouldnt\": 4, \"mind\": 9, \"chacking\": 1, \"il\": 2, \"giver\": 1, \"vids\": 6, \"watched\": 8, \"psys\": 1, \"christmas\": 4, \"plus\": 5, \"nice\": 38, \"wont\": 20, \"disappointed\": 2, \"viral\": 2, \"true\": 12, \"vidios\": 2, \"spam\": 18, \"bots\": 1, \"cmon\": 3, \"bs\": 1, \"awesomeness\": 1, \"aaaaaaa\": 1, \"lada\": 1, \"dear\": 2, \"loving\": 4, \"tried\": 5, \"social\": 9, \"network\": 4, \"tsu\": 2, \"special\": 6, \"thingyou\": 1, \"posts\": 5, \"fb\": 8, \"toll\": 1, \"paid\": 17, \"registr\": 1, \"guy\": 20, \"yellow\": 1, \"suit\": 1, \"kinda\": 3, \"looks\": 8, \"jaesuk\": 1, \"fbyou\": 2, \"register\": 5, \"difference\": 2, \"sharing\": 4, \"commenting\": 2, \"liking\": 3, \"onedont\": 2, \"waste\": 3, \"being\": 19, \"everyday\": 21, \"wellcome\": 2, \"theres\": 13, \"multiple\": 2, \"accounts\": 1, \"wat\": 1, \"da\": 5, \"him\": 11, \"twitch\": 1, \"enter\": 3, \"keyword\": 1, \"winning\": 1, \"expensive\": 2, \"csgo\": 1, \"sell\": 2, \"steam\": 1, \"market\": 1, \"fantastic\": 4, \"population\": 3, \"than\": 21, \"min\": 4, \"super\": 8, \"e\": 6, \"c\": 4, \"o\": 7, \"v\": 4, \"friend\": 8, \"book\": 7, \"repass\": 1, \"liked\": 5, \"later\": 3, \"kind\": 7, \"going\": 20, \"making\": 36, \"launchpad\": 1, \"subs\": 10, \"spot\": 1, \"easily\": 7, \"care\": 3, \"bother\": 1, \"loli\": 1, \"dunno\": 1, \"joke\": 1, \"whatever\": 2, \"piece\": 4, \"r\": 4, \"k\": 9, \"n\": 8, \"g\": 1, \"m\": 17, \"gangman\": 1, \"dddddddrop\": 1, \"bass\": 4, \"rappersongwriter\": 1, \"pleasealso\": 1, \"having\": 2, \"whole\": 8, \"dick\": 6, \"stuck\": 3, \"elevator\": 2, \"excuse\": 1, \"prehistoric\": 1, \"songhas\": 1, \"smart\": 3, \"headbutt\": 1, \"knows\": 5, \"ex\": 2, \"enimen\": 1, \"loool\": 1, \"understands\": 1, \"pray\": 30, \"little\": 13, \"months\": 7, \"left\": 8, \"tumor\": 3, \"head\": 5, \"instagram\": 6, \"chriscz\": 1, \"relevant\": 1, \"saythis\": 1, \"change\": 4, \"completely\": 6, \"good\": 72, \"job\": 5, \"girls\": 13, \"camera\": 3, \"man\": 8, \"glasses\": 1, \"wrong\": 3, \"fucking\": 17, \"singer\": 18, \"koean\": 1, \"chainise\": 1, \"ana\": 1, \"sucks\": 5, \"hahahahah\": 4, \"december\": 2, \"dumb\": 4, \"equals\": 1, \"smartie\": 1, \"pants\": 1, \"point\": 1, \"listening\": 7, \"stfu\": 1, \"mom\": 6, \"her\": 49, \"america\": 2, \"mine\": 5, \"jap\": 1, \"worthless\": 2, \"fish\": 1, \"untanlted\": 1, \"gook\": 1, \"fucken\": 1, \"sad\": 8, \"fucked\": 1, \"remember\": 12, \"obsessed\": 1, \"remove\": 1, \"wank\": 1, \"hard\": 16, \"ithat\": 1, \"child\": 2, \"actor\": 1, \"hwang\": 1, \"minoo\": 1, \"dancing\": 4, \"very\": 34, \"suffering\": 2, \"brain\": 2, \"month\": 31, \"believe\": 16, \"praying\": 2, \"future\": 2, \"superstar\": 1, \"stronglittlepsy\": 1, \"fighting\": 7, \"keeps\": 2, \"updated\": 1, \"minutes\": 7, \"users\": 1, \"fake\": 1, \"account\": 5, \"hacked\": 2, \"saw\": 6, \"yeat\": 1, \"words\": 3, \"hole\": 1, \"cool\": 31, \"voyage\": 1, \"loved\": 6, \"did\": 16, \"problem\": 1, \"phenomena\": 1, \"behind\": 2, \"random\": 2, \"girl\": 20, \"slut\": 1, \"bitch\": 3, \"hyuna\": 1, \"kollektivet\": 1, \"slappin\": 1, \"penis\": 2, \"credit\": 1, \"receive\": 1, \"fun\": 5, \"post\": 10, \"reviews\": 4, \"flute\": 1, \"dealing\": 1, \"theories\": 1, \"couldve\": 1, \"gotten\": 2, \"hits\": 5, \"mabey\": 2, \"realy\": 1, \"access\": 2, \"internet\": 4, \"including\": 3, \"numbers\": 1, \"rising\": 1, \"populatoin\": 1, \"connected\": 1, \"hackers\": 1, \"may\": 8, \"rised\": 1, \"featured\": 1, \"mps\": 1, \"seen\": 4, \"concerts\": 1, \"eve\": 1, \"event\": 2, \"seeing\": 1, \"those\": 26, \"adding\": 1, \"complaining\": 1, \"heck\": 1, \"b\": 11, \"chanel\": 4, \"queen\": 13, \"michael\": 2, \"jackson\": 3, \"pause\": 1, \"millisecond\": 1, \"chick\": 1, \"laugh\": 5, \"few\": 15, \"tries\": 1, \"year\": 35, \"olds\": 1, \"annoying\": 4, \"millioon\": 1, \"dislikesssssssssssssssssssssssssssssssss\": 1, \"live\": 20, \"lucks\": 1, \"kidz\": 1, \"billon\": 1, \"millonget\": 1, \"facts\": 1, \"posting\": 2, \"humanity\": 2, \"called\": 49, \"odowd\": 1, \"crowd\": 1, \"movie\": 4, \"part\": 17, \"translate\": 1, \"second\": 7, \"comes\": 10, \"smh\": 3, \"join\": 11, \"ts\": 1, \"publishing\": 2, \"platform\": 1, \"content\": 3, \"youtubedaaaaaaaaaaannng\": 1, \"almost\": 12, \"dominate\": 1, \"entirechina\": 1, \"officialpsy\": 1, \"dislikesepic\": 1, \"failready\": 1, \"fanboys\": 1, \"knew\": 2, \"funnier\": 1, \"end\": 5, \"spoken\": 1, \"rapidly\": 1, \"enough\": 4, \"two\": 4, \"planet\": 4, \"joking\": 2, \"summon\": 1, \"freddy\": 1, \"mercurys\": 1, \"ghost\": 1, \"whipe\": 1, \"direction\": 1, \"miley\": 9, \"cirus\": 1, \"round\": 2, \"public\": 2, \"pouring\": 1, \"bucket\": 1, \"ice\": 2, \"water\": 6, \"running\": 2, \"away\": 8, \"acting\": 3, \"wasnt\": 4, \"shares\": 4, \"dylan\": 1, \"irl\": 1, \"football\": 9, \"tomorrow\": 3, \"hunger\": 1, \"follower\": 1, \"beibs\": 1, \"capitalized\": 1, \"tazz\": 1, \"self\": 4, \"college\": 1, \"bottom\": 2, \"heart\": 2, \"sucscribe\": 1, \"vaahidmustafic\": 1, \"offcal\": 1, \"mee\": 3, \"sorry\": 21, \"jenny\": 1, \"high\": 5, \"school\": 8, \"dresses\": 1, \"fashionable\": 1, \"cute\": 8, \"clothes\": 3, \"low\": 1, \"esteem\": 1, \"dad\": 3, \"passed\": 4, \"mother\": 16, \"figure\": 1, \"brothers\": 2, \"older\": 1, \"since\": 5, \"boys\": 7, \"attention\": 10, \"alone\": 4, \"wear\": 2, \"pretty\": 8, \"boyfriend\": 2, \"cant\": 17, \"shy\": 1, \"confidence\": 1, \"talk\": 3, \"someone\": 11, \"caroline\": 1, \"she\": 68, \"moved\": 1, \"donate\": 6, \"brand\": 3, \"shop\": 1, \"walmart\": 1, \"wanna\": 19, \"nails\": 2, \"done\": 9, \"salon\": 2, \"alot\": 2, \"these\": 27, \"french\": 2, \"tips\": 2, \"nail\": 1, \"hair\": 7, \"curled\": 1, \"throw\": 1, \"goal\": 7, \"fly\": 2, \"burned\": 1, \"chhanel\": 1, \"daily\": 7, \"hav\": 1, \"idea\": 1, \"hes\": 7, \"language\": 2, \"wonder\": 3, \"illuminati\": 3, \"confirmed\": 2, \"craft\": 1, \"shoot\": 1, \"fuego\": 2, \"la\": 5, \"hyperurlcokaxt\": 2, \"shitty\": 2, \"government\": 2, \"didnt\": 7, \"block\": 1, \"thered\": 1, \"close\": 4, \"record\": 8, \"drunk\": 2, \"during\": 2, \"limit\": 3, \"sun\": 1, \"exposure\": 4, \"driving\": 1, \"eliminate\": 1, \"hassle\": 1, \"swing\": 1, \"car\": 2, \"visor\": 1, \"between\": 2, \"windshield\": 1, \"window\": 1, \"hahah\": 2, \"juyk\": 1, \"allways\": 1, \"dances\": 1, \"haha\": 5, \"salt\": 2, \"westerners\": 1, \"goes\": 2, \"imagine\": 6, \"adsense\": 1, \"ur\": 5, \"morgage\": 1, \"let\": 6, \"forget\": 5, \"train\": 2, \"outfit\": 1, \"huge\": 3, \"turnoff\": 1, \"lacked\": 1, \"eyebrows\": 1, \"difficult\": 1, \"entertaining\": 1, \"shotgun\": 1, \"montagesninja\": 1, \"defuse\": 1, \"montages\": 1, \"trolling\": 1, \"certain\": 2, \"amount\": 4, \"frigea\": 1, \"marius\": 1, \"gabriel\": 1, \"bing\": 1, \"rewards\": 1, \"virus\": 2, \"blue\": 2, \"shirts\": 1, \"th\": 10, \"sold\": 1, \"worldwide\": 2, \"crdits\": 1, \"link\": 15, \"download\": 11, \"app\": 6, \"something\": 9, \"everyones\": 1, \"lool\": 1, \"hear\": 27, \"call\": 3, \"duty\": 1, \"aways\": 1, \"photo\": 4, \"editor\": 1, \"thought\": 3, \"generate\": 1, \"leads\": 2, \"auto\": 1, \"pilot\": 1, \"vote\": 17, \"sones\": 1, \"pleasewere\": 1, \"against\": 6, \"vipsplease\": 1, \"gtlt\": 1, \"fight\": 6, \"abusedmistreated\": 1, \"animals\": 6, \"fund\": 1, \"helping\": 4, \"vet\": 2, \"billsand\": 1, \"homes\": 1, \"extra\": 3, \"emphasis\": 1, \"disabled\": 1, \"ones\": 3, \"otherwise\": 1, \"sleep\": 2, \"animal\": 4, \"organizations\": 1, \"trailer\": 2, \"rapping\": 4, \"message\": 6, \"pleaaaase\": 1, \"pleaase\": 1, \"searching\": 1, \"dream\": 30, \"glamour\": 1, \"beauty\": 3, \"fell\": 1, \"kitten\": 2, \"always\": 10, \"take\": 38, \"break\": 1, \"katie\": 1, \"downloads\": 1, \"small\": 6, \"upload\": 4, \"nearly\": 5, \"shikas\": 1, \"mins\": 1, \"life\": 30, \"anime\": 1, \"regret\": 14, \"voice\": 12, \"shared\": 2, \"audition\": 1, \"score\": 1, \"katy\": 77, \"perry\": 52, \"sit\": 3, \"dollars\": 6, \"ok\": 3, \"thats\": 13, \"erection\": 1, \"cyrus\": 8, \"talented\": 3, \"sponsor\": 1, \"house\": 6, \"hiya\": 1, \"videoxx\": 1, \"maroon\": 1, \"latest\": 9, \"nd\": 2, \"comwatchvtqfuau\": 1, \"ltscriptgtdocumentwritelta\": 1, \"targetself\": 2, \"href\": 36, \"arive\": 2, \"ebayltagtltimg\": 2, \"styletextdecorationnoneborderpaddingmargin\": 2, \"src\": 2, \"gtltnoscriptgt\": 1, \"votekatyperry\": 1, \"mtv\": 2, \"vma\": 1, \"lyric\": 3, \"whos\": 5, \"lead\": 1, \"marian\": 2, \"venezuela\": 1, \"boygirl\": 1, \"named\": 5, \"cubik\": 1, \"cause\": 4, \"poprock\": 1, \"xoxo\": 3, \"ps\": 3, \"remind\": 1, \"tigerlike\": 1, \"spirit\": 1, \"south\": 2, \"american\": 4, \"jungle\": 6, \"matter\": 1, \"african\": 3, \"elephant\": 3, \"bengal\": 1, \"tiger\": 12, \"same\": 11, \"ima\": 1, \"rapper\": 36, \"notice\": 2, \"mixtape\": 41, \"datpiffcommixtapesdetailphpid\": 1, \"bout\": 3, \"airplane\": 1, \"crashed\": 1, \"land\": 1, \"survive\": 2, \"pet\": 1, \"tiget\": 1, \"kitty\": 2, \"purpy\": 1, \"mai\": 1, \"nguyen\": 1, \"without\": 7, \"hot\": 15, \"nokia\": 2, \"phones\": 1, \"plane\": 2, \"crash\": 2, \"treu\": 1, \"detective\": 1, \"alternate\": 1, \"ending\": 1, \"makeup\": 5, \"transformation\": 2, \"integrated\": 1, \"lookalike\": 1, \"feature\": 1, \"available\": 1, \"ver\": 1, \"install\": 1, \"update\": 1, \"version\": 5, \"purry\": 2, \"seriously\": 4, \"ends\": 2, \"ft\": 6, \"boa\": 1, \"constrictor\": 1, \"squeezes\": 1, \"death\": 3, \"paused\": 1, \"hid\": 1, \"re\": 1, \"twin\": 1, \"melody\": 3, \"twins\": 1, \"coverswe\": 1, \"birthday\": 11, \"thanksmercigraciasdankeobrigadograzie\": 1, \"dayd\": 1, \"niceesabrosura\": 1, \"viva\": 1, \"growtopia\": 1, \"story\": 2, \"yay\": 1, \"commenter\": 1, \"bitcoins\": 1, \"fhenqxtwqmvptayiejnealahzvem\": 1, \"empowering\": 1, \"woman\": 4, \"roar\": 18, \"makes\": 13, \"drink\": 1, \"bleach\": 1, \"shes\": 11, \"hardcore\": 1, \"fan\": 8, \"written\": 2, \"gorlingoltz\": 1, \"syndrome\": 2, \"community\": 2, \"opinion\": 7, \"better\": 17, \"black\": 6, \"blond\": 1, \"eyes\": 3, \"son\": 4, \"grave\": 1, \"roarrrr\": 1, \"megt\": 1, \"finish\": 3, \"dissertation\": 1, \"roaaarrr\": 1, \"whore\": 1, \"roaaaaarrrrrr\": 1, \"guarantee\": 1, \"stand\": 5, \"fear\": 4, \"inspirational\": 1, \"achieved\": 1, \"couldnt\": 1, \"greatly\": 2, \"thankful\": 1, \"ty\": 1, \"jack\": 1, \"daniels\": 1, \"case\": 5, \"gf\": 1, \"shot\": 2, \"sec\": 2, \"boobs\": 1, \"magically\": 1, \"bigger\": 2, \"suddenly\": 1, \"dude\": 2, \"practically\": 1, \"vanishes\": 1, \"doubt\": 1, \"songfeel\": 1, \"sweet\": 1, \"natural\": 1, \"sheldon\": 1, \"stars\": 3, \"advance\": 3, \"conquerors\": 1, \"haki\": 1, \"oportunity\": 1, \"congrasulation\": 1, \"poeple\": 1, \"disliked\": 2, \"concert\": 2, \"contest\": 2, \"loosing\": 1, \"picture\": 4, \"inaccurate\": 1, \"rip\": 1, \"artist\": 11, \"admire\": 1, \"creativity\": 1, \"nonsense\": 2, \"mobile\": 1, \"tech\": 1, \"comparisons\": 1, \"review\": 1, \"comparison\": 1, \"channelbecause\": 1, \"filming\": 1, \"xoxoleah\": 1, \"maybe\": 14, \"folks\": 1, \"boooobs\": 1, \"hating\": 2, \"anything\": 3, \"confusing\": 1, \"katys\": 3, \"october\": 2, \"soo\": 3, \"damn\": 5, \"looooooooooooooooooooovvvvvvvvveeeeeeeeeeee\": 1, \"ittttttttttttt\": 1, \"telephone\": 1, \"randomly\": 1, \"replies\": 1, \"jello\": 2, \"strawberry\": 1, \"ive\": 22, \"smiley\": 1, \"tshirtof\": 1, \"expression\": 1, \"important\": 1, \"statistics\": 1, \"measure\": 1, \"warmth\": 1, \"smile\": 4, \"happiness\": 1, \"gold\": 1, \"brings\": 3, \"splashes\": 2, \"nuts\": 1, \"finding\": 2, \"stole\": 1, \"ideas\": 2, \"comic\": 1, \"catchy\": 3, \"garbage\": 2, \"rihanna\": 31, \"firework\": 2, \"until\": 6, \"overplayed\": 1, \"hell\": 4, \"radio\": 2, \"human\": 3, \"folly\": 1, \"greatthis\": 1, \"awesum\": 1, \"jus\": 1, \"luv\": 1, \"acoustic\": 2, \"jims\": 1, \"ear\": 1, \"off\": 19, \"selfie\": 1, \"alert\": 1, \"soundsofsunday\": 2, \"loves\": 8, \"vena\": 1, \"trojmiastoplvenabustaxiohtml\": 1, \"competition\": 2, \"meet\": 3, \"idols\": 1, \"pic\": 1, \"katty\": 5, \"videoes\": 1, \"feminist\": 2, \"champion\": 4, \"reinforce\": 1, \"stereotype\": 1, \"girly\": 1, \"painting\": 1, \"probably\": 14, \"interested\": 2, \"notes\": 1, \"becomes\": 1, \"clear\": 1, \"complete\": 3, \"utter\": 2, \"god\": 18, \"cleanse\": 1, \"idiocy\": 1, \"which\": 5, \"humankind\": 1, \"cup\": 8, \"reaction\": 1, \"shout\": 2, \"type\": 14, \"happen\": 5, \"katycat\": 1, \"rid\": 1, \"useless\": 2, \"favorite\": 9, \"sometimes\": 1, \"volume\": 1, \"incredible\": 2, \"extremely\": 1, \"tits\": 2, \"gtattention\": 1, \"katycats\": 3, \"noms\": 1, \"ema\": 2, \"tv\": 4, \"mtvema\": 1, \"comvote\": 1, \"delete\": 2, \"spaces\": 1, \"bigboss\": 1, \"broken\": 2, \"horn\": 1, \"giftcard\": 1, \"freakin\": 1, \"sheep\": 1, \"period\": 1, \"terrible\": 2, \"invented\": 1, \"formula\": 1, \"inches\": 1, \"research\": 2, \"topic\": 1, \"secret\": 4, \"knowledge\": 2, \"enlargement\": 1, \"applied\": 1, \"learned\": 3, \"inch\": 2, \"amazed\": 2, \"results\": 1, \"course\": 2, \"therefore\": 1, \"issue\": 1, \"order\": 3, \"asked\": 1, \"info\": 2, \"selling\": 1, \"symbolic\": 1, \"beginning\": 1, \"scared\": 1, \"leopard\": 1, \"bikini\": 1, \"three\": 2, \"secrets\": 3, \"skinny\": 1, \"size\": 1, \"bisexual\": 1, \"sweat\": 1, \"freaking\": 2, \"nervous\": 1, \"austin\": 1, \"mahones\": 1, \"balls\": 1, \"green\": 2, \"spotted\": 1, \"irritating\": 1, \"passionate\": 3, \"sex\": 2, \"mebut\": 1, \"giant\": 1, \"pushes\": 1, \"giving\": 2, \"ambition\": 2, \"j\": 2, \"aiiima\": 1, \"plzzz\": 1, \"arent\": 1, \"beaties\": 1, \"yo\": 9, \"bella\": 1, \"diagnosed\": 1, \"wobblers\": 1, \"afford\": 1, \"mri\": 1, \"surgery\": 4, \"dog\": 1, \"member\": 1, \"lose\": 1, \"body\": 1, \"rapid\": 2, \"sensejust\": 1, \"videoi\": 1, \"telling\": 1, \"island\": 2, \"fit\": 2, \"situationbut\": 1, \"nvmthe\": 1, \"else\": 8, \"mighty\": 1, \"parry\": 1, \"rock\": 17, \"total\": 1, \"esyest\": 1, \"team\": 4, \"official\": 6, \"playing\": 1, \"belly\": 1, \"itsooooo\": 1, \"copy\": 1, \"songstill\": 1, \"sooo\": 2, \"danced\": 1, \"lmfao\": 12, \"addicting\": 1, \"hook\": 1, \"dope\": 12, \"fast\": 8, \"piss\": 3, \"toilet\": 3, \"quiet\": 2, \"track\": 9, \"sooooooooooooong\": 1, \"tattoo\": 1, \"tricep\": 1, \"glad\": 3, \"worry\": 1, \"eating\": 2, \"rekt\": 1, \"mum\": 1, \"nite\": 1, \"cuz\": 2, \"haterz\": 1, \"meh\": 3, \"lik\": 1, \"dis\": 2, \"cri\": 1, \"evertim\": 1, \"sponswer\": 1, \"mi\": 4, \"robox\": 1, \"vidz\": 1, \"eye\": 1, \"seems\": 2, \"using\": 1, \"titles\": 1, \"horrible\": 1, \"cringeworhty\": 1, \"fashions\": 1, \"blog\": 1, \"sinar\": 1, \"jahitan\": 1, \"collections\": 1, \"tqvm\": 1, \"appreciated\": 8, \"trusted\": 1, \"uranus\": 1, \"bless\": 8, \"belarus\": 1, \"freyacumqueen\": 1, \"subscriberscome\": 1, \"emas\": 1, \"honest\": 3, \"mediocre\": 1, \"nothing\": 15, \"memorable\": 1, \"billie\": 1, \"jean\": 1, \"beat\": 3, \"fans\": 17, \"reply\": 2, \"democracy\": 1, \"express\": 1, \"lie\": 16, \"buzz\": 1, \"cece\": 1, \"deadme\": 1, \"working\": 36, \"night\": 3, \"streamer\": 1, \"spotify\": 1, \"allows\": 1, \"files\": 1, \"offline\": 1, \"opening\": 1, \"beta\": 1, \"male\": 2, \"companions\": 2, \"profile\": 2, \"coolest\": 1, \"sextoy\": 1, \"racist\": 2, \"borderlands\": 1, \"presequel\": 1, \"poster\": 1, \"tonighttoday\": 1, \"yesterday\": 4, \"succumbs\": 1, \"hahaha\": 1, \"katyperryvevo\": 1, \"axeljonssons\": 1, \"honestly\": 3, \"brave\": 1, \"oh\": 4, \"wait\": 2, \"thisand\": 1, \"brought\": 2, \"sprayon\": 1, \"tan\": 2, \"hairstylist\": 1, \"cameraman\": 1, \"guitar\": 3, \"illegal\": 1, \"goodlooking\": 1, \"babe\": 1, \"dreams\": 4, \"fill\": 1, \"choice\": 4, \"surviving\": 1, \"happening\": 2, \"fool\": 1, \"foolish\": 1, \"arrogant\": 1, \"obviously\": 1, \"idiots\": 4, \"garnered\": 1, \"numbering\": 1, \"guess\": 4, \"trash\": 2, \"fathers\": 1, \"mothers\": 1, \"turn\": 1, \"birtgday\": 1, \"possible\": 2, \"gtgtjust\": 1, \"open\": 3, \"different\": 4, \"tabs\": 1, \"browser\": 1, \"gtgtdont\": 1, \"full\": 2, \"hand\": 3, \"wasting\": 4, \"colors\": 1, \"characterized\": 1, \"releasing\": 1, \"midnight\": 1, \"celebrate\": 1, \"realized\": 3, \"verses\": 3, \"exact\": 2, \"ho\": 1, \"lumineers\": 1, \"advertising\": 1, \"sparks\": 1, \"taylor\": 4, \"swift\": 3, \"encouraging\": 2, \"wisdom\": 1, \"become\": 8, \"younique\": 1, \"joanna\": 1, \"gordon\": 1, \"katheryns\": 1, \"katyand\": 1, \"sister\": 3, \"sing\": 9, \"autotune\": 1, \"write\": 5, \"producers\": 1, \"tha\": 1, \"fack\": 1, \"nude\": 1, \"mayby\": 1, \"hooker\": 1, \"luckymusiqlive\": 1, \"drum\": 1, \"et\": 3, \"watchvnopovzoiqamplistuultucdihsdeibyowwuq\": 1, \"famous\": 7, \"happens\": 1, \"herself\": 2, \"start\": 31, \"media\": 8, \"addfollow\": 1, \"relate\": 2, \"daughters\": 1, \"cry\": 2, \"depth\": 1, \"dhg\": 1, \"playlist\": 38, \"bunch\": 1, \"nerdy\": 1, \"peach\": 1, \"absolute\": 1, \"em\": 6, \"hug\": 1, \"gives\": 3, \"strength\": 1, \"known\": 2, \"meaning\": 3, \"shakira\": 45, \"hack\": 2, \"describe\": 1, \"skyburst\": 1, \"lights\": 2, \"cancer\": 1, \"umichael\": 1, \"age\": 3, \"everybody\": 5, \"female\": 4, \"h\": 5, \"vevo\": 1, \"justins\": 1, \"congrats\": 1, \"applause\": 1, \"id\": 4, \"rather\": 1, \"propa\": 1, \"explicit\": 1, \"gangsta\": 1, \"insted\": 1, \"damnnnnnnnn\": 1, \"oo\": 1, \"ans\": 1, \"sounds\": 5, \"growing\": 2, \"moment\": 12, \"cheer\": 1, \"boring\": 1, \"asinine\": 1, \"heard\": 20, \"teenage\": 2, \"perrys\": 2, \"divorce\": 1, \"wave\": 3, \"successful\": 13, \"stick\": 1, \"silly\": 1, \"putty\": 1, \"rocks\": 5, \"wahoo\": 1, \"somehow\": 1, \"middle\": 1, \"woods\": 1, \"daughter\": 1, \"comprehend\": 2, \"explains\": 1, \"awful\": 1, \"clue\": 1, \"living\": 4, \"fairy\": 1, \"segue\": 1, \"ha\": 1, \"nature\": 1, \"impress\": 1, \"roared\": 1, \"lion\": 2, \"youd\": 5, \"dede\": 1, \"awesomeshe\": 1, \"setting\": 1, \"figured\": 1, \"supposed\": 1, \"power\": 3, \"ballad\": 1, \"uplifting\": 1, \"motivating\": 1, \"however\": 1, \"final\": 1, \"chorus\": 1, \"umph\": 1, \"instead\": 2, \"crescendoing\": 1, \"powerful\": 1, \"says\": 2, \"wavelength\": 1, \"falls\": 1, \"flat\": 1, \"championand\": 1, \"creator\": 2, \"positive\": 1, \"blessing\": 1, \"healing\": 1, \"creating\": 1, \"success\": 1, \"nowplaying\": 1, \"weekendmix\": 1, \"dj\": 3, \"denis\": 1, \"shmelev\": 1, \"alex\": 1, \"serov\": 1, \"women\": 9, \"artists\": 1, \"muchd\": 1, \"memorized\": 1, \"tend\": 1, \"skip\": 3, \"room\": 1, \"progressive\": 1, \"deep\": 2, \"chillstep\": 1, \"town\": 4, \"missouri\": 1, \"down\": 4, \"ask\": 4, \"critiquing\": 1, \"satisfying\": 1, \"advertise\": 11, \"pester\": 1, \"gimme\": 1, \"movies\": 1, \"subscribed\": 5, \"buys\": 2, \"mah\": 1, \"duh\": 1, \"youtubefacebook\": 1, \"lhudygirlamaya\": 1, \"yall\": 9, \"kevin\": 1, \"hart\": 1, \"realkevinheart\": 1, \"greatest\": 2, \"quality\": 3, \"anywhere\": 1, \"possibly\": 1, \"means\": 5, \"others\": 12, \"anand\": 1, \"niketan\": 1, \"international\": 1, \"fredom\": 1, \"yours\": 1, \"poor\": 2, \"hii\": 1, \"dieroar\": 1, \"floooooooooooooooooooop\": 1, \"grade\": 1, \"teacher\": 1, \"looked\": 1, \"exactly\": 2, \"curti\": 1, \"parody\": 2, \"wet\": 1, \"seal\": 1, \"username\": 1, \"destinyforever\": 1, \"simply\": 3, \"customers\": 1, \"bil\": 1, \"gs\": 1, \"soooooooooooooooooooooooooooooooooooooooo\": 1, \"xxx\": 3, \"dcio\": 1, \"cabelo\": 1, \"decio\": 2, \"homeless\": 1, \"alcoholic\": 2, \"invisible\": 1, \"composer\": 1, \"trust\": 2, \"deciocabelo\": 1, \"canal\": 5, \"born\": 3, \"except\": 1, \"adele\": 2, \"lile\": 1, \"modern\": 1, \"whenever\": 1, \"goosebumps\": 1, \"inspiring\": 1, \"wierd\": 1, \"humanbut\": 1, \"giraffei\": 1, \"already\": 10, \"elongate\": 1, \"spinal\": 1, \"core\": 2, \"skin\": 2, \"pigment\": 1, \"root\": 1, \"dreamim\": 1, \"relnofollow\": 12, \"classothashtag\": 12, \"rocklolwho\": 1, \"wants\": 4, \"shuffle\": 10, \"awsome\": 2, \"increible\": 1, \"likeee\": 1, \"dressed\": 1, \"musique\": 1, \"wo\": 1, \"increidebl\": 1, \"superr\": 1, \"llikee\": 1, \"needed\": 4, \"mil\": 1, \"tango\": 1, \"switch\": 1, \"fairrrrrrr\": 1, \"shuffling\": 6, \"songbut\": 1, \"anthem\": 4, \"lauren\": 3, \"bennett\": 4, \"goo\": 1, \"box\": 2, \"moves\": 2, \"hire\": 1, \"mahogany\": 1, \"lmao\": 1, \"uncle\": 2, \"loveparty\": 1, \"stopis\": 1, \"fuckin\": 2, \"songafter\": 1, \"earthquake\": 1, \"nepal\": 1, \"shirt\": 1, \"dudes\": 3, \"faded\": 1, \"ah\": 1, \"times\": 6, \"remeber\": 2, \"ol\": 1, \"days\": 7, \"werent\": 1, \"butts\": 1, \"hero\": 1, \"generation\": 2, \"theyre\": 1, \"rockin\": 1, \"likeeee\": 1, \"robot\": 5, \"bi\": 1, \"career\": 1, \"sooooo\": 3, \"downs\": 1, \"tension\": 1, \"likkee\": 1, \"amendment\": 2, \"privacy\": 3, \"home\": 36, \"business\": 3, \"nsa\": 2, \"spying\": 2, \"americans\": 2, \"un\": 3, \"patriot\": 2, \"act\": 3, \"renewal\": 2, \"rand\": 13, \"paul\": 7, \"spent\": 3, \"hours\": 3, \"senate\": 2, \"floor\": 2, \"protest\": 2, \"filibuster\": 2, \"constitution\": 7, \"nation\": 5, \"founded\": 2, \"dot\": 2, \"word\": 5, \"cares\": 2, \"email\": 3, \"senators\": 2, \"congress\": 2, \"senator\": 3, \"morning\": 3, \"mindblowing\": 1, \"dancesuperbbb\": 1, \"theme\": 1, \"insult\": 1, \"used\": 5, \"timei\": 1, \"strong\": 1, \"messages\": 1, \"past\": 6, \"summer\": 2, \"blow\": 1, \"shufflin\": 3, \"soooooooooooooooooooooooooooooooooooooooooooooooooo\": 1, \"subscriber\": 3, \"swear\": 3, \"doe\": 1, \"vanoss\": 1, \"copied\": 2, \"everywhere\": 1, \"fu\": 1, \"cking\": 1, \"awesom\": 1, \"image\": 1, \"thingie\": 1, \"okay\": 3, \"exists\": 1, \"insanedo\": 1, \"shrek\": 1, \"robo\": 1, \"insanely\": 1, \"literally\": 1, \"housee\": 1, \"tonight\": 3, \"lovee\": 1, \"nikki\": 1, \"minaj\": 1, \"anaconda\": 1, \"jesses\": 1, \"spelled\": 1, \"peace\": 7, \"shuffles\": 2, \"dang\": 1, \"dat\": 1, \"kid\": 5, \"gat\": 1, \"youtubegotta\": 1, \"blast\": 2, \"bones\": 1, \"minute\": 4, \"dosing\": 1, \"feet\": 1, \"shake\": 4, \"golden\": 1, \"partying\": 2, \"cooooooooooooolllllllllll\": 1, \"uploaded\": 3, \"finally\": 3, \"curse\": 2, \"maylaysia\": 1, \"airlines\": 1, \"missing\": 2, \"fefefefefegelein\": 1, \"metal\": 2, \"wish\": 6, \"watchin\": 2, \"laughing\": 1, \"though\": 2, \"might\": 7, \"yea\": 2, \"kidding\": 1, \"due\": 1, \"duel\": 1, \"front\": 1, \"spongebob\": 1, \"goonrock\": 1, \"laura\": 1, \"jacket\": 1, \"sleeve\": 1, \"sleeveless\": 1, \"arm\": 1, \"youtubyou\": 1, \"steps\": 1, \"flies\": 1, \"commentsoh\": 1, \"lanta\": 1, \"df\": 1, \"socool\": 1, \"coolwhy\": 1, \"havent\": 1, \"brah\": 1, \"shuffled\": 1, \"illness\": 1, \"spreading\": 1, \"warring\": 1, \"hatersfor\": 1, \"en\": 1, \"gooooood\": 1, \"likeeeeeeeee\": 1, \"thoughts\": 1, \"plzzzzzzz\": 1, \"plzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzz\": 1, \"collaborators\": 1, \"lmfaois\": 1, \"reunion\": 1, \"june\": 1, \"expo\": 1, \"idaho\": 1, \"gardens\": 1, \"performe\": 1, \"press\": 9, \"conference\": 1, \"answer\": 2, \"questions\": 1, \"rights\": 2, \"yes\": 1, \"iiiiiiiiiii\": 1, \"unlike\": 1, \"brooooo\": 1, \"youtubem\": 1, \"pro\": 3, \"plays\": 1, \"kill\": 2, \"youtubefb\": 1, \"drop\": 6, \"outs\": 1, \"decided\": 2, \"certification\": 1, \"prove\": 5, \"educated\": 1, \"clean\": 2, \"criminal\": 1, \"work\": 17, \"entertainment\": 2, \"field\": 1, \"rich\": 1, \"entertainers\": 1, \"consolidating\": 1, \"actors\": 1, \"actresses\": 1, \"profits\": 1, \"videoif\": 1, \"pleasethank\": 1, \"ltmelhor\": 1, \"vdeo\": 2, \"youtubese\": 1, \"inscreva\": 1, \"meu\": 1, \"por\": 2, \"favorobrigado\": 1, \"ltmejor\": 1, \"youtubesi\": 2, \"suscriba\": 1, \"favorgracias\": 1, \"ltmeilleur\": 1, \"vido\": 1, \"vous\": 2, \"abonner\": 1, \"ma\": 1, \"chane\": 1, \"se\": 1, \"platmerci\": 1, \"chanell\": 2, \"channelthanks\": 1, \"remixer\": 1, \"melbourne\": 1, \"bored\": 3, \"youtubea\": 2, \"agree\": 5, \"bang\": 1, \"happenedi\": 1, \"spooked\": 1, \"spookinati\": 1, \"unspooked\": 1, \"tomorrowjoking\": 1, \"butt\": 1, \"hurt\": 1, \"phone\": 1, \"lmfaovevo\": 1, \"cheers\": 1, \"supermariologan\": 2, \"thot\": 1, \"jam\": 2, \"viewsand\": 1, \"los\": 1, \"invito\": 1, \"subscribirse\": 1, \"youtubeopponents\": 1, \"mm\": 3, \"sky\": 2, \"diving\": 1, \"lttrust\": 1, \"doctor\": 1, \"subscribesoon\": 1, \"nut\": 1, \"shellfirst\": 1, \"clubskip\": 1, \"advertisementslike\": 1, \"reasonchristianity\": 1, \"arguementsother\": 1, \"religious\": 1, \"arguementsconsole\": 1, \"warspcmasteracetrollsquothow\": 1, \"online\": 35, \"earthcomplaintspewdiepie\": 1, \"fangirlsminecraft\": 1, \"scrubsrmontageparodiesand\": 1, \"russia\": 1, \"naive\": 1, \"believing\": 2, \"respect\": 1, \"fulfilling\": 1, \"drama\": 1, \"fee\": 1, \"mgtow\": 1, \"chose\": 1, \"information\": 2, \"caution\": 1, \"disposable\": 1, \"providers\": 1, \"utility\": 1, \"pleas\": 4, \"som\": 1, \"contact\": 2, \"kik\": 1, \"skypekik\": 1, \"panderskype\": 1, \"sandernicolaysenpleas\": 1, \"kashoo\": 1, \"channelgracias\": 1, \"youtubehbbhhhgh\": 1, \"subscrib\": 1, \"youtubehjalp\": 1, \"youtubeqq\": 1, \"pitbull\": 1, \"virucide\": 1, \"tweet\": 1, \"therealterrell\": 1, \"couple\": 1, \"exceptions\": 1, \"youtubepl\": 1, \"youtubelo\": 1, \"feelz\": 1, \"extinct\": 1, \"quotwhite\": 1, \"genocidequot\": 1, \"fricking\": 1, \"beast\": 1, \"anywon\": 1, \"herd\": 1, \"rollin\": 1, \"woke\": 1, \"buggti\": 1, \"nuketown\": 1, \"shooting\": 1, \"quick\": 1, \"scoping\": 1, \"training\": 1, \"faze\": 1, \"adoult\": 1, \"freind\": 1, \"sang\": 1, \"freinds\": 1, \"solve\": 1, \"partydrunk\": 1, \"problems\": 1, \"youtubeit\": 1, \"beatboxing\": 1, \"ummm\": 1, \"sup\": 1, \"gus\": 1, \"jaylan\": 1, \"yetbut\": 1, \"youtubejjiwajwkajajqjaubkm\": 1, \"wtf\": 2, \"youtu\": 2, \"raps\": 1, \"nigger\": 1, \"fools\": 1, \"youtubelooking\": 1, \"wood\": 2, \"pileanyone\": 1, \"hmmhow\": 1, \"pie\": 1, \"ladies\": 4, \"hahaa\": 1, \"tightttti\": 1, \"quotaint\": 1, \"demo\": 1, \"manquot\": 1, \"stuffslappers\": 1, \"slappers\": 1, \"bangers\": 1, \"below\": 1, \"peep\": 1, \"niggas\": 1, \"quotcereal\": 1, \"knocks\": 1, \"babyquot\": 1, \"quotswagquot\": 1, \"tuto\": 1, \"usually\": 2, \"abomination\": 2, \"paypal\": 1, \"giveaway\": 1, \"entered\": 1, \"hood\": 3, \"doh\": 1, \"flixter\": 1, \"nossnevs\": 1, \"nezo\": 1, \"edlikeampshare\": 1, \"british\": 1, \"youtuberi\": 1, \"weekly\": 1, \"subscribethanksjoyce\": 1, \"promos\": 1, \"channelsubscribe\": 1, \"bady\": 1, \"yust\": 1, \"pthis\": 1, \"computerbased\": 1, \"musicwell\": 1, \"industry\": 7, \"rage\": 2, \"quoton\": 1, \"incquot\": 1, \"filling\": 1, \"surveysa\": 1, \"ooooo\": 1, \"shuffllllllllllllllllllllllinnnnn\": 1, \"looooooooove\": 1, \"loon\": 1, \"hilarious\": 3, \"noise\": 2, \"louis\": 1, \"saving\": 1, \"lovely\": 2, \"received\": 1, \"pimpmyviews\": 1, \"iam\": 1, \"palastine\": 1, \"wheels\": 1, \"aslamu\": 1, \"lykum\": 1, \"pakistan\": 1, \"eminem\": 53, \"idol\": 2, \"espaa\": 1, \"mexico\": 1, \"latinoamerica\": 1, \"alright\": 1, \"john\": 1, \"smoking\": 2, \"lyrically\": 1, \"hotter\": 1, \"example\": 1, \"abuse\": 1, \"husbands\": 1, \"definitely\": 2, \"wellif\": 1, \"someones\": 1, \"sayin\": 1, \"charlie\": 9, \"lost\": 10, \"beats\": 6, \"together\": 4, \"unstoppable\": 1, \"rape\": 1, \"cheating\": 1, \"basically\": 1, \"mirror\": 1, \"harry\": 1, \"potter\": 1, \"deathly\": 1, \"hallowseither\": 1, \"sirius\": 1, \"quoti\": 1, \"youquot\": 2, \"musicim\": 1, \"spamming\": 5, \"loads\": 1, \"across\": 1, \"hyuck\": 2, \"australia\": 1, \"bewatching\": 1, \"favourite\": 4, \"rappers\": 2, \"gorgeous\": 4, \"youtubelove\": 1, \"passion\": 2, \"dysfunctional\": 1, \"insanity\": 1, \"insane\": 3, \"noi\": 1, \"youtubechcfcvzfzfbvzdr\": 1, \"ryhme\": 1, \"canibus\": 1, \"blows\": 2, \"quadrillion\": 1, \"especially\": 2, \"categories\": 1, \"intelligent\": 1, \"rapped\": 1, \"forgot\": 2, \"spit\": 1, \"rymeluv\": 1, \"ya\": 2, \"linz\": 1, \"personally\": 1, \"abusive\": 2, \"relationship\": 1, \"writing\": 1, \"counts\": 2, \"jail\": 1, \"ended\": 1, \"od\": 1, \"plese\": 1, \"aye\": 1, \"homies\": 1, \"cent\": 1, \"line\": 2, \"ways\": 3, \"feed\": 3, \"gone\": 2, \"mampm\": 1, \"youtubebut\": 1, \"rhinnah\": 1, \"youtubers\": 5, \"boy\": 12, \"musician\": 10, \"gave\": 3, \"quot\": 3, \"sleeping\": 1, \"retards\": 1, \"goot\": 1, \"afraid\": 1, \"skits\": 1, \"vines\": 6, \"country\": 4, \"computer\": 1, \"tears\": 1, \"groups\": 1, \"pages\": 1, \"rihana\": 2, \"cheats\": 1, \"megan\": 14, \"fox\": 14, \"hothot\": 1, \"medication\": 1, \"wited\": 1, \"alfred\": 1, \"sadly\": 1, \"hog\": 1, \"swamp\": 1, \"disorder\": 1, \"filled\": 1, \"sassy\": 1, \"mice\": 1, \"flaming\": 1, \"cheetos\": 1, \"eat\": 1, \"samurman\": 1, \"oreo\": 2, \"near\": 2, \"eminems\": 3, \"actual\": 1, \"talking\": 2, \"untitled\": 1, \"cold\": 1, \"wind\": 2, \"wtp\": 1, \"apologies\": 1, \"toy\": 1, \"soldiers\": 1, \"mosh\": 1, \"either\": 1, \"sense\": 1, \"dante\": 6, \"riled\": 6, \"listeningstill\": 1, \"pleasure\": 1, \"password\": 3, \"facebookpasshackblogspotcom\": 2, \"software\": 1, \"hacking\": 1, \"breaks\": 1, \"details\": 1, \"dakoda\": 1, \"bigelow\": 1, \"gained\": 2, \"deaf\": 1, \"moments\": 1, \"ginius\": 1, \"sttuupid\": 1, \"feels\": 1, \"emotions\": 1, \"songgod\": 1, \"rants\": 1, \"vi\": 1, \"nobody\": 2, \"following\": 6, \"quotthumbs\": 7, \"upquot\": 6, \"button\": 7, \"bearkglzjqup\": 1, \"fbtwitterg\": 1, \"awards\": 1, \"method\": 1, \"cheat\": 1, \"roulette\": 1, \"shady\": 1, \"ems\": 1, \"monster\": 2, \"watchvwgkmxnym\": 1, \"mmlp\": 1, \"ftw\": 1, \"followers\": 1, \"igblastcom\": 1, \"imma\": 1, \"youtubecomwatchvasfnshghkampfeatureyoutube\": 1, \"supporters\": 1, \"hay\": 2, \"dakota\": 1, \"earned\": 1, \"subscribee\": 1, \"listencheck\": 1, \"andrew\": 2, \"guasch\": 1, \"sick\": 3, \"flowim\": 1, \"dopethats\": 1, \"aftermath\": 1, \"tde\": 1, \"driveshaft\": 1, \"extraordinary\": 26, \"firepacom\": 9, \"per\": 28, \"lake\": 8, \"chillpal\": 3, \"sturdy\": 1, \"astauand\": 2, \"johackle\": 1, \"chorenn\": 2, \"ethosien\": 1, \"changeable\": 1, \"noxu\": 1, \"ploosnar\": 2, \"looplab\": 1, \"hoppler\": 2, \"delicious\": 1, \"false\": 1, \"scitenoa\": 1, \"locobot\": 1, \"heartbreaking\": 1, \"thirsty\": 1, \"reminiscent\": 1, \"busyglide\": 1, \"sasaroo\": 2, \"sore\": 1, \"axiomatic\": 2, \"naperone\": 1, \"mere\": 1, \"undesirable\": 1, \"agreeable\": 1, \"imperfect\": 1, \"roasted\": 1, \"insidious\": 1, \"modgone\": 1, \"quickest\": 1, \"trelod\": 1, \"keen\": 1, \"fresh\": 1, \"economic\": 1, \"bocilile\": 1, \"females\": 1, \"moneygqcom\": 36, \"victorious\": 2, \"luxuriant\": 1, \"responsible\": 1, \"unbiased\": 1, \"yoffa\": 1, \"ociramma\": 3, \"handsome\": 1, \"arrowgance\": 2, \"mizuxe\": 1, \"boaconic\": 1, \"sophisticated\": 1, \"illfated\": 1, \"spourmo\": 2, \"chubby\": 1, \"hioffpo\": 1, \"probable\": 1, \"singlewave\": 2, \"trop\": 2, \"fort\": 1, \"votre\": 1, \"waratel\": 1, \"misty\": 1, \"exciting\": 1, \"swoquix\": 1, \"acaer\": 1, \"tupacase\": 1, \"lively\": 2, \"idiotic\": 1, \"ablaze\": 1, \"crabby\": 1, \"aloidia\": 1, \"cheilith\": 1, \"feandra\": 2, \"ignorant\": 1, \"wavefire\": 1, \"reiltas\": 2, \"skizzle\": 1, \"jovaphile\": 1, \"swooflia\": 1, \"grynn\": 1, \"excellent\": 1, \"slimy\": 1, \"gabby\": 1, \"nalpure\": 1, \"lucky\": 1, \"glozzom\": 1, \"depressed\": 1, \"sinpad\": 1, \"stereotyped\": 1, \"toximble\": 1, \"belle\": 1, \"chanson\": 1, \"boyi\": 1, \"krean\": 1, \"magnificent\": 1, \"noodile\": 1, \"unequaled\": 1, \"moderock\": 2, \"gogopo\": 1, \"lulerain\": 1, \"olielle\": 1, \"zesty\": 1, \"laughable\": 1, \"accidental\": 1, \"pepelexa\": 2, \"delightful\": 2, \"wiry\": 1, \"toogit\": 1, \"uncovered\": 1, \"chesture\": 1, \"woozy\": 1, \"adhoc\": 1, \"weak\": 1, \"shallow\": 1, \"performance\": 2, \"acceptance\": 1, \"speech\": 3, \"watchvarkglzjqup\": 1, \"ytma\": 2, \"youtubeeminem\": 1, \"paragraph\": 1, \"quotfirequot\": 1, \"memory\": 3, \"ferirama\": 1, \"besloor\": 1, \"shame\": 3, \"eggmode\": 1, \"wazzasoft\": 2, \"plifal\": 1, \"shorogyt\": 1, \"value\": 1, \"scale\": 2, \"qerrassa\": 1, \"qiameth\": 1, \"mogotrevo\": 1, \"parede\": 1, \"yboiveth\": 1, \"drirathiel\": 1, \"sertave\": 1, \"tendency\": 1, \"humor\": 1, \"unelind\": 1, \"operation\": 1, \"oleald\": 1, \"claster\": 2, \"roll\": 2, \"fuffapster\": 1, \"guss\": 1, \"worst\": 1, \"fears\": 1, \"towered\": 1, \"quoteminem\": 1, \"yearquot\": 1, \"five\": 2, \"conveying\": 1, \"domestic\": 1, \"violence\": 1, \"fictional\": 1, \"exist\": 1, \"lives\": 1, \"abuses\": 1, \"chooses\": 1, \"sexual\": 1, \"feeling\": 3, \"ad\": 2, \"title\": 1, \"fgw\": 1, \"drews\": 1, \"reflective\": 2, \"effect\": 1, \"expansion\": 1, \"intervene\": 1, \"sneeze\": 1, \"witnesss\": 1, \"smoke\": 1, \"innocent\": 3, \"prioritize\": 1, \"desire\": 2, \"flight\": 1, \"searchs\": 1, \"polish\": 1, \"tax\": 3, \"zip\": 1, \"omniscient\": 1, \"eminmem\": 1, \"wife\": 2, \"beating\": 2, \"bastard\": 1, \"micheal\": 1, \"class\": 1, \"fame\": 5, \"authenticviewscom\": 1, \"spousal\": 1, \"abusue\": 1, \"foxbecause\": 1, \"similar\": 1, \"nicei\": 1, \"flimsy\": 1, \"slip\": 1, \"facilitate\": 1, \"manager\": 1, \"set\": 1, \"goals\": 3, \"anxious\": 1, \"loss\": 3, \"retrieve\": 1, \"photograph\": 1, \"husky\": 1, \"breath\": 1, \"retain\": 1, \"system\": 1, \"rhythm\": 1, \"fabricates\": 1, \"scintillating\": 1, \"harbor\": 2, \"cook\": 2, \"officiates\": 1, \"walk\": 1, \"judges\": 1, \"ink\": 1, \"valuable\": 1, \"increase\": 1, \"cudi\": 1, \"watchvxytcqnzmua\": 1, \"annoys\": 1, \"cope\": 1, \"picked\": 1, \"pen\": 1, \"paper\": 1, \"bring\": 3, \"wrote\": 2, \"released\": 2, \"commit\": 2, \"suicide\": 1, \"several\": 1, \"professionally\": 1, \"produced\": 1, \"george\": 1, \"inspiration\": 1, \"thou\": 1, \"covered\": 1, \"mockingbird\": 1, \"worked\": 1, \"featuring\": 2, \"rhianna\": 1, \"insperasen\": 1, \"fav\": 2, \"eeeveryone\": 1, \"dundundunnn\": 1, \"collaboration\": 1, \"zonepacom\": 33, \"rehabilitate\": 1, \"blushing\": 1, \"push\": 2, \"depreciateds\": 1, \"steel\": 1, \"selection\": 1, \"edit\": 1, \"range\": 6, \"disclose\": 1, \"macho\": 1, \"lift\": 1, \"letter\": 1, \"frame\": 1, \"thundering\": 1, \"prevent\": 1, \"conscious\": 1, \"activates\": 1, \"distribution\": 1, \"normal\": 1, \"synthesizes\": 1, \"plant\": 1, \"entertains\": 1, \"mail\": 1, \"hermann\": 1, \"buchmair\": 1, \"realtionship\": 1, \"deserves\": 1, \"protective\": 1, \"geeze\": 1, \"quotdeazyquot\": 3, \"truethank\": 3, \"forever\": 3, \"riri\": 1, \"ignore\": 2, \"yuliya\": 1, \"serious\": 1, \"september\": 1, \"challenge\": 1, \"helps\": 1, \"hurts\": 1, \"inside\": 2, \"sneakiestg\": 4, \"muzik\": 2, \"cried\": 1, \"subcribe\": 1, \"fantasy\": 1, \"thefantasy\": 1, \"war\": 1, \"illustrate\": 1, \"exclusive\": 1, \"space\": 4, \"mountain\": 1, \"refers\": 1, \"helpless\": 1, \"loud\": 1, \"authority\": 1, \"improves\": 1, \"canvas\": 1, \"repair\": 1, \"uppity\": 1, \"learning\": 1, \"substantial\": 1, \"derives\": 1, \"burst\": 1, \"render\": 1, \"symptomatic\": 1, \"bite\": 1, \"briefs\": 1, \"narrow\": 1, \"eager\": 1, \"transmit\": 1, \"crush\": 1, \"mammoth\": 1, \"achieve\": 1, \"shock\": 1, \"reduce\": 1, \"delicate\": 1, \"meaty\": 1, \"adapt\": 1, \"oil\": 1, \"thanx\": 2, \"admitting\": 1, \"killed\": 2, \"girlfriend\": 1, \"tube\": 5, \"keithlinscotts\": 2, \"mummy\": 1, \"smack\": 1, \"heroin\": 1, \"fruits\": 1, \"vegetables\": 1, \"longer\": 1, \"lasting\": 1, \"energy\": 1, \"weight\": 1, \"youtubecomuserloseweight\": 1, \"gorg\": 1, \"truly\": 3, \"pour\": 9, \"vincent\": 10, \"t\": 13, \"less\": 2, \"survival\": 2, \"texas\": 1, \"quotpmwquot\": 1, \"disappoint\": 1, \"therealchrisking\": 1, \"quotmemory\": 1, \"lanequot\": 1, \"rd\": 1, \"quotcrown\": 1, \"mequot\": 2, \"asking\": 1, \"catch\": 1, \"letting\": 1, \"penny\": 1, \"leandrus\": 1, \"playtime\": 1, \"awesoooome\": 1, \"dress\": 4, \"kpopcitynet\": 2, \"largest\": 2, \"discount\": 2, \"fashion\": 3, \"store\": 3, \"quothollywood\": 2, \"collectionquot\": 2, \"phenomenallyricshere\": 9, \"thisthe\": 1, \"talents\": 1, \"skylarworks\": 1, \"thumb\": 8, \"tygas\": 1, \"molly\": 1, \"whiz\": 1, \"khalifa\": 1, \"writingrecordingmixingperforming\": 1, \"bars\": 1, \"build\": 2, \"base\": 1, \"improvehelp\": 1, \"closer\": 3, \"lyrical\": 4, \"commment\": 1, \"adult\": 1, \"screwing\": 1, \"basketball\": 1, \"player\": 2, \"crazycelebnewseupn\": 1, \"plzz\": 2, \"srilanka\": 1, \"rate\": 2, \"helped\": 1, \"heshe\": 1, \"lv\": 1, \"onece\": 1, \"aswell\": 1, \"pun\": 1, \"beware\": 2, \"moon\": 1, \"azerbaijan\": 1, \"warning\": 2, \"lneadwbfstvhkjlpxaeyvmnlvmriudtsfkvyali\": 1, \"paatcroatia\": 1, \"lneadwbfvkahxpkenmfywkyxthsuprijuqsznug\": 1, \"belrustnice\": 1, \"lneadwbftvzqtjuehasiefrjgexidvqdnqvphoexode\": 1, \"comebacktm\": 1, \"lneadwbfunoaragawgutjoazdkfiuntzhymuhammad\": 1, \"shaeel\": 1, \"abbastfuck\": 1, \"lneadwbftotoufjzvfflfnaxykwzsivqhimxenotorious\": 1, \"nikothey\": 1, \"belgium\": 3, \"speaks\": 3, \"resort\": 2, \"tracks\": 2, \"audio\": 2, \"invest\": 2, \"equipment\": 3, \"yourself\": 8, \"response\": 2, \"notorious\": 2, \"niko\": 2, \"eminemlt\": 1, \"everlt\": 1, \"short\": 1, \"weekend\": 1, \"songvideo\": 1, \"trigger\": 1, \"meghan\": 1, \"ayyy\": 1, \"juss\": 1, \"tryna\": 2, \"chrck\": 1, \"songcongratulations\": 1, \"quotlove\": 1, \"jemini\": 1, \"signed\": 2, \"adam\": 6, \"watchvtugnl\": 2, \"charlieee\": 1, \"dddd\": 1, \"gtgt\": 2, \"underground\": 1, \"pussy\": 1, \"ohand\": 1, \"overlol\": 1, \"coffee\": 4, \"lovers\": 2, \"lovatype\": 1, \"lova\": 2, \"spell\": 1, \"enterthen\": 1, \"titled\": 1, \"writeperformrecordmixeditpost\": 1, \"verse\": 2, \"barsto\": 1, \"journeywatch\": 1, \"dreamhelp\": 1, \"basethanks\": 1, \"moly\": 1, \"liers\": 1, \"treating\": 1, \"bulgaria\": 1, \"bands\": 2, \"killtheclockhd\": 2, \"original\": 10, \"quotyour\": 2, \"disguisequot\": 2, \"hiphop\": 2, \"sooooooooooooooo\": 1, \"gameplay\": 1, \"watchvhmsayho\": 1, \"cypher\": 2, \"recently\": 1, \"album\": 5, \"ep\": 1, \"subscription\": 8, \"cyphers\": 1, \"mindcould\": 1, \"musicwe\": 1, \"songsearch\": 1, \"dna\": 1, \"guaschi\": 1, \"barspart\": 1, \"songeveryday\": 1, \"journey\": 1, \"mes\": 5, \"favour\": 4, \"told\": 4, \"potential\": 4, \"spirits\": 2, \"student\": 3, \"foward\": 2, \"dragons\": 2, \"lana\": 2, \"del\": 2, \"rey\": 2, \"drake\": 2, \"macklemore\": 2, \"pink\": 2, \"countless\": 2, \"inspire\": 2, \"fyi\": 2, \"freedom\": 3, \"br\": 1, \"aspiring\": 1, \"hopes\": 1, \"fact\": 1, \"looooved\": 1, \"hoping\": 1, \"advertisements\": 7, \"helpful\": 1, \"quotwe\": 4, \"master\": 4, \"itquot\": 4, \"favor\": 1, \"columbus\": 4, \"nelson\": 1, \"spammers\": 1, \"watchvyuttxoyqq\": 1, \"losing\": 1, \"lies\": 1, \"lil\": 2, \"subscribing\": 3, \"mmph\": 1, \"terrance\": 1, \"serving\": 1, \"quotlike\": 1, \"quotsubscribequot\": 1, \"tvcmcadavidweebly\": 2, \"opportunity\": 2, \"duo\": 1, \"starting\": 1, \"freestyles\": 1, \"likecomment\": 1, \"recording\": 2, \"rhymes\": 1, \"pointers\": 1, \"hottest\": 1, \"hairstyles\": 2, \"trends\": 1, \"upgrade\": 1, \"senses\": 1, \"higher\": 1, \"level\": 1, \"googlbxrosr\": 1, \"bangladesh\": 1, \"quotfeelin\": 1, \"goodquot\": 1, \"jdp\": 1, \"quotghostpoetquot\": 1, \"upcoming\": 2, \"ii\": 1, \"nicer\": 1, \"quotcruz\": 1, \"supatquothe\": 1, \"djj\": 1, \"road\": 1, \"recovery\": 1, \"dated\": 1, \"bbut\": 1, \"claire\": 1, \"swag\": 1, \"professor\": 1, \"lemme\": 1, \"berzerk\": 1, \"earns\": 1, \"wwhore\": 1, \"wages\": 1, \"pc\": 1, \"surveys\": 3, \"shitjust\": 1, \"yahoo\": 1, \"legit\": 1, \"msg\": 1, \"thru\": 1, \"vulnerable\": 1, \"recentley\": 1, \"surpassing\": 1, \"justing\": 1, \"watchvbwywphic\": 1, \"watchvaimbwbfqbzg\": 1, \"subscrible\": 